<?php include 'header.php'; ?>

  <section class="page">
		<!-- ***** Page Top Start ***** -->
		<div class="cover" data-image="assets/images/photos/top.jpg">
			<div class="page-top">
				<div class="container">
					<div class="row">
						<div class="col-lg-12">
							<h1>О проекте</h1>
						</div>
						<div class="col-lg-12">
							<ol class="breadcrumb">
								<li><a href="index.html">Главная</a></li>
								<li class="active">О проекте</li>
							</ol>
						</div>
					</div>
				</div>
			</div>
		</div>
		<!-- ***** Page Top End ***** -->


		<!-- ***** Page Content Start ***** -->
		<div class="page-bottom">
			<div class="container">
				<div class="row">
					<div class="col-lg-12">
						<div class="center-heading">
							<h2 class="section-title">1С УБК &mdash; Новый уровень вашего Бизнеса</h2>
						</div>
					</div>
					<div class="offset-lg-1 col-lg-10">
						<div>
							<p>Управление Бухгалтерской Компанией &mdash; это решение для автоматизации компаний, работающих на рынке Бухгалтерских услуг. Уже сейчас вы можете получить существенные конкурентные преимущества, используя передовые разработки для вашей отрасли.</p>
              <p>Что такое 1С Управление Бухгалтерской Компанией - это программа которая позволит вам оптимизировать время на рутинных операциях, более качественно обслуживать ваших клиентов, настроить и использовать гибкую систему ценообразования и самое главное все это будет в одной программе, что исключит двойной(или даже тройной) ввод данных в различные учетные системы и приложения!</p>
						</div>
					</div>
				</div>
			</div>


			<div class="container">
				<div class="row">
          <div class="col-lg-12">
						<div class="about">
							<div class="about-image">
								<img src="assets/images/photos/about/crm.png" alt="">
							</div>
							<div class="about-text">
								<h2>CRM</h2>
								<p>Работайте с клиентами с помощью CRM встроенной в УБК – Вы сможете вести своих постоянных клиентов, отправлять электронные письма, SMS, звонить из программы и получать звонки - это удобно и наглядно, вся история взаимодействий хранится в простой форме, и вы всегда сможете посмотреть, кто и что делал с вашим клиентом. В CRM есть все для работы с вашими потенциальными клиентами! Учитывайте поступающие обращения – оценивайте ваши источники, ведите активные продажи! В программе есть встроенная система массовых рассылок!</p>
							</div>
						</div>
					</div>


					<div class="col-lg-12">
						<div class="about left">
							<div class="about-image">
								<img src="assets/images/photos/about/business-analytics.png" alt="">
							</div>
							<div class="about-text">
								<h2>Продажи</h2>
								<p>Счета/акты/сверки взаиморасчетов. Биллинг – формируйте и отправляйте все документы с помощью одной кнопки!</p>
							</div>
						</div>
					</div>
				
        
					<div class="col-lg-12">
						<div class="about">
							<div class="about-image">
								<img src="assets/images/photos/about/smart-business-technology.png" alt="">
							</div>
							<div class="about-text">
								<h2>Расчет стоимости бухгалтерского обслуживания</h2>
								<p>Автоматический сбор документов из клиентских баз 1С Бухгалтерия! Отчеты по документам! Расчет стоимости по документам, отчетам, работам! Гибкая настройка! Отчет клиенту – формируйте в программе отчет и отправляйте клиенту – это снимет все вопросы по стоимости ваших услуг!</p>
							</div>
						</div>
					</div>
				

					<div class="col-lg-12">
						<div class="about left">
							<div class="about-image">
								<img src="assets/images/photos/about/data-visualization.png" alt="">
							</div>
							<div class="about-text">
								<h2>Контроль сдачи регламентированной отчетности</h2>
								<p>Автоматический сбор регламентированной отчетности по вашим клиентам из баз 1С Бухгалтерия! Удобные и наглядные отчеты помогут контролировать сдачу отчетности по вашим клиентам!</p>
							</div>
						</div>
					</div>
				
        
					<div class="col-lg-12">
						<div class="about">
							<div class="about-image">
								<img src="assets/images/photos/about/data-base.png" alt="">
							</div>
							<div class="about-text">
								<h2>Задачи из 1С Бухгалтерия</h2>
								<p>Для многих до сих пор в новинку встроенные в 1С Бухгалтерию задачи – а между тем их использование существенно сэкономит вам время и нервы - а с помощью 1С Управление Бухгалтерской Компанией –руководить сможет контролировать выполнение самых важных участков работы по клиентам: вовремя сдавать отчеты, рассчитывать и уплачивать налоги и зарплату! </p>
							</div>
						</div>
					</div>
				
        
					<div class="col-lg-12">
						<div class="about left">
							<div class="about-image">
								<img src="assets/images/photos/about/big-data.png" alt="">
							</div>
							<div class="about-text">
								<h2>Работы/ Деньги/ Закупки/ Зарплата</h2>
								<p>Документы Задания на работу – помогут вам вести учет работ по вашим клиентам! В программе есть все необходимое для фиксирования платежей через банк клиент и кассу! Для планирования денежных средств используйте платежный календарь! Учитывайте расходы в программе и рассчитывайте зарплату и налоги!</p>
							</div>
						</div>
					</div>
				
        
					<div class="col-lg-12">
						<div class="about">
							<div class="about-image">
								<img src="assets/images/photos/about/office-work-man.png" alt="">
							</div>
							<div class="about-text">
								<h2>Весь управленческий учет в одной программе</h2>
								<p>Управленческая отчетность позволит быстро оценить рентабельность как всего бизнеса, так и подразделения, направления, и конкретного клиента. Отчеты есть на все случаи – они гибко настраиваются, можно добавлять в пользовательском режиме большинство разрезов, колонок, столбцов.</p>
                <p>Оперативно принимайте решения на основании реальных показателей бизнеса. Анализируйте: какие направления бизнеса, клиенты и заказы выгодны вам, а какие - нет. Понимаете, в каком направлении развиваться.</p>
							</div>
						</div>
					</div>
				
				</div>

        <div class="row">
          <div class="col-sm-12">
            <div class="">
              <div class="center-heading">
                <h3 class="section-title">Одна программа для Бизнеса</h3>
              </div>
              
              <p>1С Управление Бухгалтерской Компанией – это единое решение для всех задач! Начиная от CRM и до управленческой отчетности! Если у вас ИП – в УБК вы сможете считать налоги и отправлять регламентную отчетность! В случае ООО в программу встроена автоматическая синхронизация для переноса первичных документов в 1С Бухгалтерию!</p>

              <div class="center-heading">
                <h3 class="section-title">Обслуживание, обновление &mdash; развитие!</h3>
              </div>

              <p>1С УБК разработано на базе 1С Управление нашей Фирмой, программа оперативно обновляется, также помимо новых обновлений от 1С УНФ, наша команда каждый месяц выпускает обновление для Бухгалтерских Компаний, мы постоянно улучшаем и добавляем новый функционал для отрасли бухгалтерских услуг!</p>
              <p>НАШИ КЛИЕНТЫ ПРЕДЛОГАЮТ НОВЫЙ ФУНКЦИОНАЛ и мы с удовольствием вносим его в 1С Управление Бухгалтерской Компанией! Программа активно развивается вместе с отраслью Бухгалтерских услуг!</p>
              <p>Попробуйте программу прямо сейчас! Запишитесь на демонстрацию и получите Бесплатный Тестовый доступ на 30 дней!<br>
              <b><a href="">Ссылка на тестовый доступ</a></b>!</p>
            </div>
          </div>
        </div>

			</div>

		</div>
		<!-- ***** Page Content End ***** -->
  </section>

<?php include 'footer.php' ?>
